{
  "PLI-Tools": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "jcl.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "misChuletas": { "branch": "master" },
  "mru": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "todo.txt-vim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-plug-config": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vimwiki": { "branch": "dev" }
}
